maurofain/epaper_bw/sdkconfig.defaults
CONFIG_IDF_TARGET="esp32s2"
CONFIG_ESP32S2_DEFAULT_CPU_FREQ_240=y
CONFIG_FREERTOS_HZ=1000
CONFIG_AUTOSTART_ARDUINO=y
